export const SUGGESTIONS_ARTICLES = [
    {
        id: 1,
        title: "Фильтры на источниках",
        img: null,
        text: "Предлагается установить дополнительные фильтры для повышения качества воды в общественных источниках...",
        likes: 500,
        dislikes: 235,
        veiws: 735,
        comments: 100

    },
    {
        id: 2,
        title: "Регулярные проверки",
        img: null,
        text: "Предлагается ввести практику регулярных проверок качества воды в разных районах города...",
        likes: 500,
        dislikes: 235,
        veiws: 735,
        comments: 100
    },
    {
        id: 3,
        title: "Субсидии на фильтры",
        img: null,
        text: "Предлагается ввести программу субсидий для граждан на покупку домашних фильтров для воды...",
        likes: 500,
        dislikes: 235,
        veiws: 735,
        comments: 100
    },
    {
        id: 4,
        title: "Больше источников",
        img: null,
        text: "Предлагаю увеличить количество общественных источников питьевой воды в городе...",
        likes: 500,
        dislikes: 235,
        veiws: 735,
        comments: 100
    }
]